{
    "HOLA": "Hola",
    "BIENVENIDO": "Bienvenido",
    "SALUDO": "Hola, {{ value }}",
    "LUGARES_DE_INTERES":"Llocs d'interes", 
    "EL_BALCON_DE_ANTELLA":"Balco d'Antella",
    "CREU_ALTA":"Creu Alta",
    "LIGLESIA":"Esglesia",
    "LIGLESIA_DETAIL":"Esglesia de la Inmaculada Concepció",
    "LASSUT":"l'Assut",
    "AYUNTAMIENTO":"Visit Antella",
    "CASA_COMPORTES":"La Casa de les Comportes",
    "JARDINS_ASSUT":"Jardins de l'Assut",
    "CASA_REY":"Casa del rei",
    "EL_MOLI":"El molí",
    "POBLAT_IBER":"Poblat ibèric",
    "TORRE":"La Torre",
    "ERMITA":"L'Ermita del Crist de l'Agonia",
    "ERMITA_TITLE":"L'Ermita",
    "SLIDER_TEXT":"arrossega amb el dit per a canviar la imatge",
    "CASA_COMPUERTAS_CONTENT":"La Casa de les Comportes d'Antella, és el lloc originari on naix la séquia real del Xuquer, construïda a principis del segle díhuit, ajuda a regular el cabal de la Séquia i a controlar l'aigua que aboca l'assut al canal principal. Va ser completament destruïda durant la pantanà de Tous en 1982 i reconstruïda intentant mantindre l'estructura original en la mesura que siga possible.",
    "IGLESIA_CONTENT":"Construït en 1782 aquest temple posseeix tant l'interior com la façana d'estil barroc i manté annex un campanar de tres cossos, construït en rajola que al costat de la torre ofereixen la postal mes característica del poble. En el seu interior també destaquen les seues capelles laterals. En un dels cossos de la torre es pot apreciar un rellotge de sol.",
    "ERMITA_CONTENT":"Amb cos d'una sola nau, compta amb dos altars en el seu interior. Per a accedir a ella, cal passar per un original viacrucis.",
    "CREU_ALTA_CONTENT": "El paratge de la Creu Alta, dit així per la creu de ferro que la corona, té una ruta senderista curta i de senzill recorregut, on en les seues vistes, podem albirar tota la vall del Xuquer i gran part de la comarca.",
    "LLOCS":"Llocs d'interès",
    "TORRE_CONTENT": "Construït durant l'època dels assentaments àrabs, en l'actualitat és l'únic element que persisteix de l'antic palau senyorial de la població, de grans proporcions i dotat de grans cambres. La torre disposa de quatre pisos que s'ascendeixen a través d'una escala de caragol. Actualment no és possible accedir al seu interior pel fet que es troba dins d'una propietat privada\n",
    "MAERA":"Maerà",
    "SERVICIS":"Servicis",
    "IDIOMA":"Idioma",
    "AZUD_TEXT":"L'assut d'Antella és l'obra d'enginyeria hidràulica pertanyent a la séquia real del Xúquer, serveix per a derivar l'aigua del riu Xúquer a la pròpia séquia. \n\nÉs sens dubte la joia de la població i va ser ordenada construir pel Rei Jaume 1r d'Aragó.\n\n va començar a construir-se en 1239 i va ser acabada en 1260",
    "MAEROS_CONTENT1":"L'Associació Cultural Maeros del Xúquer d'Antella és una entitat sense ànim de lucre que forma part de l’Associació Internacional de Ganxers, Raiers, Nabateros i Almadieros (International Association Timber-Raftsmen -IATR-), una organització supranacional que des del 2012 promou la candidatura del ‘Timber Rafting in Europe’ per a la inclusió del Transport Fluvial de Fusta en la Llista Representativa del Patrimoni Cultural Immaterial de la Humanitat de la UNESCO.",
    "MAEROS_CONTENT2":"Maeros del Xúquer és l'entitat organitzadora de la Maerà, una festa cultural de valor universal i excepcional que se celebra des de 2012 en el riu Xúquer al seu pas per Antella l’últim dissabte de juliol. En aquest esdeveniment es reviu, recrea i rememora l’ofici ja desaparegut i mil·lenari dels ganxers, i la conducció fluvial de fusta, una activitat que en el  Xúquer i el seu afluent el Cabriol està documentada des del segle XII.",
    "MAEROS_CONTENT3":"Durant la celebració, els ganxers i ganxeres d'Antella, coneguts com maeros i maeres, vestits amb la indumentària tradicional i aprofitant el corrent del riu, condueixen amb l'ajuda dels seus ganxos unes 10 tones de troncs, pel sistema de flotació de peces soltes, fins a l’Assut d’Antella, on són arrossegats fora de l’aigua amb l'ajuda de cavalleries, tal com es feia antigament.",
    "POBLAT":"Poblat Iber",
    "POBLAT_CONTENT1":"El jaciment de la Creueta Alta és per al seua localització, dimensions i característiques defensives, un enclavament estratègic de control del riu Xúquer (riu Sucro en època ibèrica), que era per aquell temps una frontera natural entre dos territoris tan importants com la Contestania al sud, i l'Edetania al nord.",
    "POBLAT_CONTENT2":"Es tractaria doncs d'un recinte emmuralat de grans dimensions que va estar en funcionament segurament fins el segle l'a. C. que presenta una fisonomia ovalada adaptada a l'orografia del tossal on s'alça, amb la disposició típica ibèrica estructurada al voltant d'un camí central, ara fossiltzat per a usos agrícoles.",
    "POBLAT_CONTENT3":"Així, malgrat les transformacions agrícoles, es conserva una potent murala que envolta el conjunt, especialment apreciable als extrems nord-oest i sud-est, reforçada per quatre torres documentades i encara visibles. A més, al llarg del recinte es localitzen les restes del sòcols de pedra i murs pertanyents a les cases, amb les seues estances d'habitació i de servici. Pel que fa a les restes arqueològiques, i a títol de curiositat, l'abundància de restes de molins rotatoris trobats donen bona mostra de la importància i potencial del poblat ibèric de la Creueta Alta.",
    "ERMITA_CONTENT1":"L'Ermita del Crist de l'Agonia d'Antella es troba en la part més elevada del poble, al costat de les escoles municipals. S'accedeix a ella pel carrer de Sant Vicent, que travessa la població i en arribar a l'ermita passa a denominar-se carrer del Calvari.",
    "ERMITA_CONTENT2":"Enfront de l'ermita ascendeix un curt passeig escalonat amb les capelletes del Viacrucis a banda i banda, curiosament pintades de color fosc, amb els seus panells ceràmics i platabandes de flors als seus peus. Per aqueix motiu, la capella és també coneguda com a Ermita del Crist del Calvari. L'interior és una nau única, coberta per volta de canó amb llunetes dividida en tres trams per arcs fajones. De les parets pengen un gran nombre de pintures sobre temes sacres realitzades cap a mitjan dècada de 1990 per José Antonio Espinar. Existeixen dos altars laterals en els quals es veneren sengles imatges de Santa Cecilia i San Policarpi. La imatge del Crist de l'Agonia, que va ser trobada a la torre del palau senyorial d'Antella, es troba en una fornícula del barroc retaule d'escaiola en l'altar major.",
    "CONTACT":"Contacte",
    "ANTELLA_MORISCA":"Antella Morisca",
    "RESERVA_ALLOTJAMENT":"Reserva allotjament",
    "ALLOTJAMENTS_PROXIMS":"Allotjaments proxims",
    "TIENDA":"Tenda",
    "CASTILLO_CHIREL":"Castillo de Chirel (Cortes de Pallás)",
    "VOLCAN":"Volcan del Cerro de Agras (Cofrentes)",
    "SALINAS":"Las salinas de San Javier (Cofrentes)",
    "CASAS_DEL_RIO":"Casas del Rio",
    "ERMITA_CASTILLO":"Ruinas de la Ermita de la Santa Cruz",
    "CHIREL_TEXT1":"Está construido sobre una pequeña elevación llamada muela del Cinto del Castillo.​ El castillo está edificado adaptándose totalmente a la orografía del terreno, que es muy peñascoso y flanqueado por gargantas,​ presentando así una planta triangular y una excelente situación para su defensa.",
    "CHIREL_TEXT2":"El acceso al castillo era complejo ya que se debía salvar un paso elevado de aproximadamente un metro con un arco que en su parte exterior era apuntado, pero en la parte interior era de medio punto, que daba a un vestíbulo que en un lateral conectaba con el pasillo existente entre la doble muralla. Este tipo de entrada se repetía para acceder a la torre de vigilancia. El castillo tenía una finalidad defensiva, lo cual queda de manifiesto tanto en la técnica constructiva como en elementos tales como saeteras, pretiles y aspilleras, o la existencia de uno de sus lados de un foso. Además existen dos torreones en los extremos oriental y occidental que completaban la defensa del recinto. Uno de ellos tiene planta trapezoidal y varios niveles de altura, aunque en la actualidad está derruido por dentro. El otro era de planta cuadrada y posee aun dos niveles, el primero conserva todavía su bóveda de cañón fabricada siguiendo la técnica del ladrillo a rosca, mientras que el segundo nivel ha perdido la techumbre.",
    "CHIREL_TEXT3":"Pese a la ruina, todavía se observa el doble recinto amurallado, el aljibe y la torre mayor.",
    "VOLCAN_TEXT1":"El volcán de Cofrentes o del cerro de Agras o Cerro Negro (provincia de Valencia, España), situado 1500 m al noroeste de la localidad del mismo nombre, constituye el único afloramiento volcánico reciente en la Comunidad Valenciana. Se trata de los restos de un estratovolcán estromboliano constituido por un cono de piroclastos, coladas y lava basáltica.",
    "VOLCAN_TEXT2":"Con 527 msnm, en él se observa una caldera basáltica que se extiende desde el noroeste hacia el sudeste. Presenta magnetita, augita, nefelina y una relativa abundancia de ferrocristales de olivino. En los años 1980 hubo una cantera en el cerro, explotada por la empresa cementera Asland, para extraer basanitas, lavas y otros minerales. Esta cantera alteró significativamente el aspecto del volcán, que perdió así su apariencia característica. Se avista desde la carretera N-330.",
    "VOLCAN_TEXT3":"Existen otros dos afloramientos parecidos en las proximidades. El primero se encuentra en la base del castillo de Cofrentes y el segundo, en una ladera del propio cerro de Agras.",
    "VOLCAN_TEXT4":"En el volcán de Cofrentes se han observado coladas basálticas cubriendo depósitos granulares atribuidos al Pleistoceno Superior - Cuaternario. Mediante datación radiométrica, se ha estimado que estuvo activo hace menos de dos millones de años, con probable actividad durante el Cuaternario antiguo. La presencia de dolomías arrancadas de las rocas sedimentarias del sustrato y las evidencias de liberación de gases y proyección de fragmentos de magma indican que tuvo un carácter explosivo, con un notable flujo piroclástico en dirección Sur-Sudeste.",
    "SALINAS_TEXT1":"Situadas en el fondo del barranco del Tollo, a unos 3 km de Cofrentes, estuvieron en funcionamiento hasta finales de los 90, nutriéndose de las aguas salinas procedentes de los cercanos terrenos del Keuper. Tienen una concentración salina del 33% y cuentan con más de una veintena de eras de evaporación y secado y diversas balsas de recogida de aguas.",
    "SALINAS_TEXT2":"En la actualidad son de propiedad municipal y no se pueden visitar. Sin embargo, están conectadas con el Balneario Hervideros de Cofrentes y se está estudiando su futura utilización en tratamientos termales. Tienen un elevado interés didáctico por su contexto hidrogeológico, su singularidad y belleza natural y el paisaje del entorno.",
    "SALINAS_TEXT3":"",
    "ERMITA_CASTILLO_TEXT1":"Las ruinas de la Ermita de la Santa Cruz -también conocida como Ermita de la Resurrección- aún pueden verse en el cerro sobre cuya ladera se extiende la población, en el lugar donde debió alzarse el Castillo de Teresa, que algunos remontan hasta la época romana y del que no quedan más que escasos vestigios. En su subida se disponen las estaciones del Vía Crucis, reconstruido tras la Guerra Civil.",
    "ERMITA_CASTILLO_TEXT2":"Originalmente dedicada a Santa Bárbara, la ermita se bendijo el 2 de mayo de 1760 y quedó arruinada con posterioridad. En 1810 se trasladó el cementerio parroquial a sus proximidades y se reedificó, pero en 1816 el camposanto fue transladado de nuevo a las inmediaciones de la Ermita de San Apolinar, lo que trajo consigo el abandono y ruina progresiva de este templo, que llegó a ser utilizado como escuela y hasta como teatro.",
    "ERMITA_CASTILLO_TEXT3":"Hoy únicamente quedan en pie las paredes y los contrafuertes que las mantienen. En la fachada se abre el hueco rectangular de la antigua puerta y, sobre él, una ventana u óculo con la misma forma. El techo se ha derrumbado por completo sembrando el interior de escombros. Entre otros elementos aún son visibles las columnas adosadas y parte del cornisamiento.",
    "CASAS_RIO_TEXT1":"Casas del Río es una aldea del municipio de Requena, en la Comunidad Valenciana, España. Perteneciente a la provincia de Valencia, en la comarca de Requena-Utiel.",
    "CASAS_RIO_TEXT2":"La aldea de Casas del Rio se encuentra a una altura de 355 msnm, estando comunicada por la CV-442 y con la carretera N-330, en su tramo de Almansa-Requena a 28,5 km de esta última localidad. La CV-442 dista 11,5 km desde la N-330 hasta la aldea.",
    "CASAS_RIO_TEXT3":"Junto a la aldea pasa el río Cabriel. Cabe destacar una noria de madera del siglo XVIII que sigue en servicio tras ser restaurada en 1991, regando una zona de 19 hectáreas denominada 'Rinconada de Muñoz'.",
    "INICIO":"Inici",
    "VALLE_AYORA_COFRENTES":"El Valle de Ayora-Cofrentes",
    "ANTELLA":"Antella"
}