{
    "HOLA": "Hello",
    "BIENVENIDO": "Welcome",
    "SALUDO": "Hi, {{ value }}",
    "LUGARES_DE_INTERES":"Sites", 
    "EL_BALCON_DE_ANTELLA":"Antella lookout",
    "CREU_ALTA":"Creu Alta",
    "LIGLESIA":"Church",
    "LIGLESIA_DETAIL":"Inmaculada Concepción Church",
    "LASSUT":"Assut",
    "AYUNTAMIENTO":"Visit Antella",
    "CASA_COMPORTES":"La Casa de las Compuertas",
    "JARDINS_ASSUT":"Azud gardens",
    "CASA_REY":"Casa del rey",
    "EL_MOLI":"El molino",
    "POBLAT_IBER":"Poblat iber",
    "TORRE":"The Tower",
    "TORRE_CONTENT": "Built during the time of the Arab settlements, it is currently the only element that remains of the old stately palace of the town, of great proportions and equipped with large chambers. The tower has four floors that are ascended through a spiral staircase. Currently it is not possible to access its interior because it is inside a private property\n",
    "ERMITA":"La Ermita del Cristo de la Agonia",
    "ERMITA_TITLE":"La Ermita",
    "CASA_COMPUERTAS_CONTENT":"The Casa Compuertas de Antella is the original place where the royal irrigation channel of the Jucar is born, built at the beginning of the 18th century, it helps to regulate the flow of the irrigation channel and to control the water that the weir pours into the main channel. It was completely destroyed during the Tous swamp in 1982 and rebuilt trying to maintain the original structure as much as possible.",
    "SLIDER_TEXT":"Drag with your finger to change the image",
    "IGLESIA_CONTENT":"Built in 1782, this temple has both the interior and the façade in a Baroque style and it maintains a bell tower with three bodies, built in brick, which together with the tower offer the most characteristic postcard of the town. Inside, its side chapels also stand out. In one of the bodies of the tower you can see a sundial.",
    "ERMITA_CONTENT":"With a single nave body, it has two altars inside. To access it, you have to go through an original way of the cross.",
    "CREU_ALTA_CONTENT": "The Creu Alta area, named for the iron cross that crowns it, is a short and easy hiking route, where in its views, we can see the entire Jucar valley and a large part of the region.    \n",
    "LLOCS":"Sites",
    "MAERA":"Maerà",
    "SERVICIS":"Services",
    "IDIOMA":"Language",
    "AZUD_TEXT":"The Antella weir is the hydraulic engineering work belonging to the royal irrigation channel of the Júcar, it is used to divert the water from the Júcar river to the irrigation channel itself.\n\nIt is undoubtedly the jewel of the town and was ordered built by King James 1st of Aragon.\n\n Construction began in 1239 and was completed in 1260",
    "MAEROS_CONTENT1":"The Maeros del Xúquer Cultural Association of Antella is a non-profit entity that is part of the International Association of Gancheros, Raiers, Nabateros i Almadieros (International Association Timber-Raftsmen -IATR-), a supranational organization that Since 2012, it promotes the candidacy of the 'Timber Rafting in Europe' for the inclusion of the River Transport of Wood in the Representative List of the Intangible Cultural Heritage of Humanity of UNESCO.",
    "MAEROS_CONTENT2":"Maeros del Xuquer is the organizer of the Maerà, a cultural festival of universal and exceptional value that has been held since 2012 on the Júcar River as it passes through Antella on the last Saturday of July. In this event, the recreates and commemorates the already disappeared and ancient trade of the gancheros, and the river conduction of wood, an activity that in the Júcar and its tributary the Cabriel is documented since the twelfth century.",
    "MAEROS_CONTENT3":"During the celebration, the gancheras and gancheras of Antella, known as maeros and maeres, dressed in traditional clothing and taking advantage of the current of the river, drive about 10 tons of trunks with the help of their hooks, through the system floatation of loose pieces, to the Dam of Antella, where they are dragged out of the water with the help of horses, as was done in the past.",
    "POBLAT_CONTENT1":"The Creueta Alta site is, due to its location, dimensions and defensive characteristics, a strategic control enclave of the Xúquer River in Iberian times (Sucro River in Iberian times), which was at that time a natural border between two territories as important as Contestania in the south, and Edetania in the north.",
    "POBLAT_CONTENT2":"It would therefore be a large walled enclosure that was probably in use until the 1st century BC, which has an oval appearance adapted to the orography of the hill on which it stands, with the typical Iberian layout structured around a central road, now fossilized for agricultural uses.",
    "POBLAT_CONTENT3":"Thus, in spite of the agricultural transformations, a powerful wall that surrounds the complex is preserved, especially noticeable in its northwest and southeast ends, reinforced with four documented and still visible towers. In addition, along the site there are They locate the remains of stone plinths and walls belonging to the houses, with their rooms and service rooms.As far as the archaeological finds are concerned, and as a matter of curiosity, the abundant remains of rotating mills found give a good example of the importance and potential of the Iberian settlement of Creueta Alta.",
    "ERMITA_CONTENT1":"The Hermitage of the Christ of the Agony of Antella is located in the highest part of the town, next to the municipal schools. It is accessed through San Vicente street, which crosses the town and upon reaching the hermitage is renamed Calle del Calvario.",
    "ERMITA_CONTENT2":"In front of the hermitage, there is a short stepped walk with the small chapels of the Via Crucis on both sides, curiously painted in a dark color, with their ceramic panels and flower beds at their feet. For this reason, the chapel is also known as Ermita del Cristo del Calvario. The interior is a single nave, covered by a barrel vault with lunettes divided into three sections by transverse arches. A large number of paintings on sacred themes hang from the walls made in the mid-1990s by José Antonio Espinar. There are two side altars in which images of Santa Cecilia and San Policarpo are venerated. The image of the Christ of the Agony, which was found in the tower of the stately palace of Antella, is found in a baroque niche plaster altarpiece on the main altar.",    "CONTACT":"Contact",
    "POBLAT":"Poblat Iber",
    "ANTELLA_MORISCA":"Antella Morisca",
    "RESERVA_ALLOTJAMENT":"book accommodation",
    "ALLOTJAMENTS_PROXIMS":"nearby accommodations",
    "TIENDA":"Shop",
    "CASTILLO_CHIREL":"Castillo de Chirel",
    "VOLCAN":"Volcan del Cerro de Agras",
    "SALINAS":"Las salinas de San Javier",
    "CASAS_DEL_RIO":"Casas del Rio",
    "ERMITA_CASTILLO":"Ruinas de la Ermita de la Santa Cruz",
    "CHIREL_TEXT1":"Está construido sobre una pequeña elevación llamada muela del Cinto del Castillo.​ El castillo está edificado adaptándose totalmente a la orografía del terreno, que es muy peñascoso y flanqueado por gargantas,​ presentando así una planta triangular y una excelente situación para su defensa.",
    "CHIREL_TEXT2":"El acceso al castillo era complejo ya que se debía salvar un paso elevado de aproximadamente un metro con un arco que en su parte exterior era apuntado, pero en la parte interior era de medio punto, que daba a un vestíbulo que en un lateral conectaba con el pasillo existente entre la doble muralla. Este tipo de entrada se repetía para acceder a la torre de vigilancia. El castillo tenía una finalidad defensiva, lo cual queda de manifiesto tanto en la técnica constructiva como en elementos tales como saeteras, pretiles y aspilleras, o la existencia de uno de sus lados de un foso. Además existen dos torreones en los extremos oriental y occidental que completaban la defensa del recinto. Uno de ellos tiene planta trapezoidal y varios niveles de altura, aunque en la actualidad está derruido por dentro. El otro era de planta cuadrada y posee aun dos niveles, el primero conserva todavía su bóveda de cañón fabricada siguiendo la técnica del ladrillo a rosca, mientras que el segundo nivel ha perdido la techumbre.",
    "CHIREL_TEXT3":"Pese a la ruina, todavía se observa el doble recinto amurallado, el aljibe y la torre mayor.",
    "VOLCAN_TEXT1":"El volcán de Cofrentes o del cerro de Agras o Cerro Negro (provincia de Valencia, España), situado 1500 m al noroeste de la localidad del mismo nombre, constituye el único afloramiento volcánico reciente en la Comunidad Valenciana. Se trata de los restos de un estratovolcán estromboliano constituido por un cono de piroclastos, coladas y lava basáltica.",
    "VOLCAN_TEXT2":"Con 527 msnm, en él se observa una caldera basáltica que se extiende desde el noroeste hacia el sudeste. Presenta magnetita, augita, nefelina y una relativa abundancia de ferrocristales de olivino. En los años 1980 hubo una cantera en el cerro, explotada por la empresa cementera Asland, para extraer basanitas, lavas y otros minerales. Esta cantera alteró significativamente el aspecto del volcán, que perdió así su apariencia característica. Se avista desde la carretera N-330.",
    "VOLCAN_TEXT3":"Existen otros dos afloramientos parecidos en las proximidades. El primero se encuentra en la base del castillo de Cofrentes y el segundo, en una ladera del propio cerro de Agras.",
    "VOLCAN_TEXT4":"En el volcán de Cofrentes se han observado coladas basálticas cubriendo depósitos granulares atribuidos al Pleistoceno Superior - Cuaternario. Mediante datación radiométrica, se ha estimado que estuvo activo hace menos de dos millones de años, con probable actividad durante el Cuaternario antiguo. La presencia de dolomías arrancadas de las rocas sedimentarias del sustrato y las evidencias de liberación de gases y proyección de fragmentos de magma indican que tuvo un carácter explosivo, con un notable flujo piroclástico en dirección Sur-Sudeste.",
    "SALINAS_TEXT1":"Situadas en el fondo del barranco del Tollo, a unos 3 km de Cofrentes, estuvieron en funcionamiento hasta finales de los 90, nutriéndose de las aguas salinas procedentes de los cercanos terrenos del Keuper. Tienen una concentración salina del 33% y cuentan con más de una veintena de eras de evaporación y secado y diversas balsas de recogida de aguas.",
    "SALINAS_TEXT2":"En la actualidad son de propiedad municipal y no se pueden visitar. Sin embargo, están conectadas con el Balneario Hervideros de Cofrentes y se está estudiando su futura utilización en tratamientos termales. Tienen un elevado interés didáctico por su contexto hidrogeológico, su singularidad y belleza natural y el paisaje del entorno.",
    "SALINAS_TEXT3":"",
    "ERMITA_CASTILLO_TEXT1":"Las ruinas de la Ermita de la Santa Cruz -también conocida como Ermita de la Resurrección- aún pueden verse en el cerro sobre cuya ladera se extiende la población, en el lugar donde debió alzarse el Castillo de Teresa, que algunos remontan hasta la época romana y del que no quedan más que escasos vestigios. En su subida se disponen las estaciones del Vía Crucis, reconstruido tras la Guerra Civil.",
    "ERMITA_CASTILLO_TEXT2":"Originalmente dedicada a Santa Bárbara, la ermita se bendijo el 2 de mayo de 1760 y quedó arruinada con posterioridad. En 1810 se trasladó el cementerio parroquial a sus proximidades y se reedificó, pero en 1816 el camposanto fue transladado de nuevo a las inmediaciones de la Ermita de San Apolinar, lo que trajo consigo el abandono y ruina progresiva de este templo, que llegó a ser utilizado como escuela y hasta como teatro.",
    "ERMITA_CASTILLO_TEXT3":"Hoy únicamente quedan en pie las paredes y los contrafuertes que las mantienen. En la fachada se abre el hueco rectangular de la antigua puerta y, sobre él, una ventana u óculo con la misma forma. El techo se ha derrumbado por completo sembrando el interior de escombros. Entre otros elementos aún son visibles las columnas adosadas y parte del cornisamiento.",
    "CASAS_RIO_TEXT1":"Casas del Río es una aldea del municipio de Requena, en la Comunidad Valenciana, España. Perteneciente a la provincia de Valencia, en la comarca de Requena-Utiel.",
    "CASAS_RIO_TEXT2":"La aldea de Casas del Rio se encuentra a una altura de 355 msnm, estando comunicada por la CV-442 y con la carretera N-330, en su tramo de Almansa-Requena a 28,5 km de esta última localidad. La CV-442 dista 11,5 km desde la N-330 hasta la aldea.",
    "CASAS_RIO_TEXT3":"Junto a la aldea pasa el río Cabriel. Cabe destacar una noria de madera del siglo XVIII que sigue en servicio tras ser restaurada en 1991, regando una zona de 19 hectáreas denominada 'Rinconada de Muñoz'.",
    "INICIO":"Home",
    "VALLE_AYORA_COFRENTES":"El Valle de Ayora-Cofrentes",
    "ANTELLA":"Antella"

}