{
    "HOLA": "Hola",
    "BIENVENIDO": "Bienvenido",
    "SALUDO": "Hola, {{ value }}",
    "LUGARES_DE_INTERES":"Lugares de interes", 
    "EL_BALCON_DE_ANTELLA":"El Balcon de Antella",
    "CREU_ALTA":"La Creu Alta",
    "LIGLESIA":"La Iglesia",
    "LIGLESIA_DETAIL":"Iglesia de la Inmaculada Concepción",
    "LASSUT":"El Azud",
    "AYUNTAMIENTO":"Visit Antella",
    "CASA_COMPORTES":"La Casa de las Compuertas",
    "JARDINS_ASSUT":"Jardines del azud",
    "CASA_REY":"Casa del rey",
    "EL_MOLI":"El molino",
    "POBLAT_IBER":"Poblado ibero",
    "TORRE":"La Torre",
    "TORRE_CONTENT": "Construido durante la época de los asentamientos árabes, en la actualidad es el único elemento que persiste del antiguo palacio señorial de la población, de grandes proporciones y dotado de grandes cámaras. La torre dispone de cuatro pisos que se ascienden a través de una escalera de caracol. Actualmente no es posible acceder a su interior debido a que se encuentra dentro de una propiedad privada\n",
    "ERMITA":"La Ermita del Cristo de la Agonia",
    "ERMITA_TITLE":"La Ermita",
    "CASA_COMPUERTAS_CONTENT":"La Casa Compuertas de Antella, es el lugar originario donde nace la acequia real del Jucar, construida a principios del siglo XVIII, ayuda a regular el caudal de la Acequia y a controlar el agua que vierte el azud al canal principal. Fue completamente destruida durante la pantanada de Tous en 1982 y reconstruida intentando mantener la estructura original en la medida de lo posible",
    "SLIDER_TEXT":"Arrastra con el dedo para cambiar la imagen",
    "IGLESIA_CONTENT":"Construido en 1782 este templo posee tanto el interior como la fachada de estilo barroco y mantiene anexo un campanario de tres cuerpos, construido en ladrillo que junto a la torre ofrecen la postal mas característica del pueblo. En su interior tambien destacan sus capillas laterales. En uno de los cuerpos de la torre se puede apreciar un reloj de sol.",
    "ERMITA_CONTENT":"Con cuerpo de una sola nave, cuenta con dos altares en su interior. Para acceder a ella, hay que pasar por un original viacrucis.",
    "CREU_ALTA_CONTENT": "El paraje de la Creu Alta, llamado así por la cruz de hierro que la corona, se trata de una ruta senderista corta y de sencillo recorrido, en donde en sus vistas, podemos divisar todo el valle del Jucar y gran parte de la comarca.\n",
    "LLOCS":"Lugares de interés",
    "MAERA":"Maerà",
    "SERVICIS":"Servicios",
    "IDIOMA":"Idioma",
    "AZUD_TEXT":"El azud de Antella es la obra de ingeniería hidráulica perteneciente a la acequia real del Júcar, sirve para derivar el agua del rio Júcar a la propia acequia. \n\nEs sin duda la joya de la población y fue ordenada construir por el Rey Jaime 1º de Aragón.\n\n comenzó a construirse en 1239 y fue terminada en 1260",
    "MAEROS_CONTENT1":"La Associación Cultural Maeros del Xúquer de Antella es una entitad sin ánimo de lucro que forma parte de la Associación Internacional de Gancheros, Raiers, Nabateros i Almadieros (International Association Timber-Raftsmen -IATR-), una organitzación supranacional que des de 2012 promueve la candidatura del ‘Timber Rafting in Europe’ para la inclusión del Transporte Fluvial de Madera en la Lista  Representativa del Patrimonio Cultural Inmaterial de la Humanidad de la UNESCO.",
    "MAEROS_CONTENT2":"Maeros del Xuquer es la entidad organizadora de la Maerà, una fiesta cultural de valor universal y excepcional que se celebra desde 2012 en el río Júcar a su paso por Antella el último sábado de julio. En este acontecimiento se revive, recrea y rememora el oficio ya desaparecido y milenario de los gancheros, y la conducción fluvial de madera, una actividad que en el Júcar y su afluente lo Cabriel está documentada desde el siglo XII.",
    "MAEROS_CONTENT3":"Durante la celebración, los gancheros y gancheras de Antella, conocidos como maeros y maeres, vestidos con la indumentaria tradicional y aprovechando la corriente del río, conducen con la ayuda de sus ganchos unas 10 toneladas de troncos, por el sistema de flotación de piezas sueltas, hasta el Azud de Antella, donde son arrastrados fuera del agua con la ayuda de caballerías, tal como se hacía antiguamente.",
    "POBLAT":"Poblado Ibero",
    "POBLAT_CONTENT1":"El yacimiento de la Creueta Alta es por su localización, dimensiones y características defensivas, un enclave estratégico de control del río Xúquer en época ibérica (río Sucro en época ibérica), que era por aquel tiempo una frontera natural entre dos territorios tan importantes como la Contestania en el sur, y la Edetania en el norte.",
    "POBLAT_CONTENT2":"Se trataría pues de un recinto amurallado de grandes dimensiones que estuvo en funcionamiento seguramente hasta el siglo l a. C, que presenta una fisonomía ovalada adaptada a la orografia del altozano sobre el cual se levanta, con la disposición típica ibérica estructurada entorno a un camino central, ahora fosilizado para usos agrícolas.",
    "POBLAT_CONTENT3":"Así, a pesar de las transformaciones agrícolas, se conserva una potente Muralla que rodea el conjunto, especialmente apreciable en sus extremos noroeste y sureste, reforzada con cuatro torres documentadas y todavia visibles. Además, a lo largo del yacimiento se localizan los restos de zócalos de piedra y muros pertenecientes a las casas, con sus estancias de habitación y de servicio. Por lo que respecta a los hallazgos arqueológicos, y a título de curiosidad, los abundantes restos de molinos giratorios encontrados dan buena muestra de la importancia y potencial del poblado ibérico de la Creueta Alta.",
    "ERMITA_CONTENT1":"La Ermita del Cristo de la Agonía de Antella se halla en la parte más elevada del pueblo, junto a las escuelas municipales. Se accede a ella por la calle de San Vicente, que atraviesa la población y al llegar a la ermita pasa a denominarse calle del Calvario.",
    "ERMITA_CONTENT2":"Frente a la ermita asciende un corto paseo escalonado con las capillitas del Vía Crucis a ambos lados, curiosamente pintadas de color oscuro, con sus paneles cerámicos y arriates de flores a sus pies. Por ese motivo, la capilla es también conocida como Ermita del Cristo del Calvario. El interior es una nave única, cubierta por bóveda de cañón con lunetos dividida en tres tramos por arcos fajones. De las paredes cuelgan un gran número de pinturas sobre temas sacros realizadas hacia mediados de la década de 1990 por José Antonio Espinar. Existen dos altares laterales en los que se veneran sendas imágenes de Santa Cecilia y San Policarpo. La imagen del Cristo de la Agonía, que fue hallada en la torre del palacio señorial de Antella, se halla en una hornacina del barroco retablo de escayola en el altar mayor.",
    "CONTACT":"Contacto",
    "ANTELLA_MORISCA":"Antella Morisca",
    "RESERVA_ALLOTJAMENT":"Reserva alojamiento",
    "ALLOTJAMENTS_PROXIMS":"Alojamientos cercanos",
    "TIENDA":"Tienda",
    "CASTILLO_CHIREL":"Castillo de Chirel",
    "VOLCAN":"Volcan del Cerro de Agras",
    "SALINAS":"Las salinas de San Javier",
    "CASAS_DEL_RIO":"Casas del Rio",
    "ERMITA_CASTILLO":"Ruinas de la Ermita de la Santa Cruz",
    "CHIREL_TEXT1":"Está construido sobre una pequeña elevación llamada muela del Cinto del Castillo.​ El castillo está edificado adaptándose totalmente a la orografía del terreno, que es muy peñascoso y flanqueado por gargantas,​ presentando así una planta triangular y una excelente situación para su defensa.",
    "CHIREL_TEXT2":"El acceso al castillo era complejo ya que se debía salvar un paso elevado de aproximadamente un metro con un arco que en su parte exterior era apuntado, pero en la parte interior era de medio punto, que daba a un vestíbulo que en un lateral conectaba con el pasillo existente entre la doble muralla. Este tipo de entrada se repetía para acceder a la torre de vigilancia. El castillo tenía una finalidad defensiva, lo cual queda de manifiesto tanto en la técnica constructiva como en elementos tales como saeteras, pretiles y aspilleras, o la existencia de uno de sus lados de un foso. Además existen dos torreones en los extremos oriental y occidental que completaban la defensa del recinto. Uno de ellos tiene planta trapezoidal y varios niveles de altura, aunque en la actualidad está derruido por dentro. El otro era de planta cuadrada y posee aun dos niveles, el primero conserva todavía su bóveda de cañón fabricada siguiendo la técnica del ladrillo a rosca, mientras que el segundo nivel ha perdido la techumbre.",
    "CHIREL_TEXT3":"Pese a la ruina, todavía se observa el doble recinto amurallado, el aljibe y la torre mayor.",
    "VOLCAN_TEXT1":"El volcán de Cofrentes o del cerro de Agras o Cerro Negro (provincia de Valencia, España), situado 1500 m al noroeste de la localidad del mismo nombre, constituye el único afloramiento volcánico reciente en la Comunidad Valenciana. Se trata de los restos de un estratovolcán estromboliano constituido por un cono de piroclastos, coladas y lava basáltica.",
    "VOLCAN_TEXT2":"Con 527 msnm, en él se observa una caldera basáltica que se extiende desde el noroeste hacia el sudeste. Presenta magnetita, augita, nefelina y una relativa abundancia de ferrocristales de olivino. En los años 1980 hubo una cantera en el cerro, explotada por la empresa cementera Asland, para extraer basanitas, lavas y otros minerales. Esta cantera alteró significativamente el aspecto del volcán, que perdió así su apariencia característica. Se avista desde la carretera N-330.",
    "VOLCAN_TEXT3":"Existen otros dos afloramientos parecidos en las proximidades. El primero se encuentra en la base del castillo de Cofrentes y el segundo, en una ladera del propio cerro de Agras.",
    "VOLCAN_TEXT4":"En el volcán de Cofrentes se han observado coladas basálticas cubriendo depósitos granulares atribuidos al Pleistoceno Superior - Cuaternario. Mediante datación radiométrica, se ha estimado que estuvo activo hace menos de dos millones de años, con probable actividad durante el Cuaternario antiguo. La presencia de dolomías arrancadas de las rocas sedimentarias del sustrato y las evidencias de liberación de gases y proyección de fragmentos de magma indican que tuvo un carácter explosivo, con un notable flujo piroclástico en dirección Sur-Sudeste.",
    "SALINAS_TEXT1":"Situadas en el fondo del barranco del Tollo, a unos 3 km de Cofrentes, estuvieron en funcionamiento hasta finales de los 90, nutriéndose de las aguas salinas procedentes de los cercanos terrenos del Keuper. Tienen una concentración salina del 33% y cuentan con más de una veintena de eras de evaporación y secado y diversas balsas de recogida de aguas.",
    "SALINAS_TEXT2":"En la actualidad son de propiedad municipal y no se pueden visitar. Sin embargo, están conectadas con el Balneario Hervideros de Cofrentes y se está estudiando su futura utilización en tratamientos termales. Tienen un elevado interés didáctico por su contexto hidrogeológico, su singularidad y belleza natural y el paisaje del entorno.",
    "SALINAS_TEXT3":"",
    "ERMITA_CASTILLO_TEXT1":"Las ruinas de la Ermita de la Santa Cruz -también conocida como Ermita de la Resurrección- aún pueden verse en el cerro sobre cuya ladera se extiende la población, en el lugar donde debió alzarse el Castillo de Teresa, que algunos remontan hasta la época romana y del que no quedan más que escasos vestigios. En su subida se disponen las estaciones del Vía Crucis, reconstruido tras la Guerra Civil.",
    "ERMITA_CASTILLO_TEXT2":"Originalmente dedicada a Santa Bárbara, la ermita se bendijo el 2 de mayo de 1760 y quedó arruinada con posterioridad. En 1810 se trasladó el cementerio parroquial a sus proximidades y se reedificó, pero en 1816 el camposanto fue transladado de nuevo a las inmediaciones de la Ermita de San Apolinar, lo que trajo consigo el abandono y ruina progresiva de este templo, que llegó a ser utilizado como escuela y hasta como teatro.",
    "ERMITA_CASTILLO_TEXT3":"Hoy únicamente quedan en pie las paredes y los contrafuertes que las mantienen. En la fachada se abre el hueco rectangular de la antigua puerta y, sobre él, una ventana u óculo con la misma forma. El techo se ha derrumbado por completo sembrando el interior de escombros. Entre otros elementos aún son visibles las columnas adosadas y parte del cornisamiento.",
    "CASAS_RIO_TEXT1":"Casas del Río es una aldea del municipio de Requena, en la Comunidad Valenciana, España. Perteneciente a la provincia de Valencia, en la comarca de Requena-Utiel.",
    "CASAS_RIO_TEXT2":"La aldea de Casas del Rio se encuentra a una altura de 355 msnm, estando comunicada por la CV-442 y con la carretera N-330, en su tramo de Almansa-Requena a 28,5 km de esta última localidad. La CV-442 dista 11,5 km desde la N-330 hasta la aldea.",
    "CASAS_RIO_TEXT3":"Junto a la aldea pasa el río Cabriel. Cabe destacar una noria de madera del siglo XVIII que sigue en servicio tras ser restaurada en 1991, regando una zona de 19 hectáreas denominada 'Rinconada de Muñoz'.",
    "INICIO":"Inicio",
    "VALLE_AYORA_COFRENTES":"El Valle de Ayora-Cofrentes",
    "ANTELLA":"Antella"
}